Repository: scottwaters/Choragus
Catalog: Packages/SonosKit/Sources/SonosKit/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, nb, nl, pl, pt, sv, zh_hans

# helpDiagnosticsRedactionBody
source: Before any diagnostic event reaches storage, Choragus scrubs personally identifying information: home directory paths become “~”, LAN IP addresses become “<lan-ip>”, Sonos device IDs are masked, music-service account bindings (`sn=`) are blanked, and any OAuth tokens or API keys are removed. Track titles and artist names are kept — this is a music app and they’re useful for reproducing playback issues.
da: Før en diagnostikhændelse når lagringen, fjerner Choragus personligt identificerende information: hjemmemappestier bliver “~”, LAN-IP-adresser bliver “<lan-ip>”, Sonos enheds-ID’er maskeres, musiktjenestekontotilknytninger (`sn=`) tømmes, og alle OAuth-tokens eller API-nøgler fjernes. Spornavne og kunstnernavne bevares — dette er en musikapp og de er nyttige til at gengive afspilningsproblemer.
de: Bevor ein Diagnose-Ereignis gespeichert wird, entfernt Choragus persönlich identifizierende Informationen: Home-Verzeichnis-Pfade werden zu „~“, LAN-IP-Adressen zu „<lan-ip>“, Sonos-Geräte-IDs werden maskiert, Musikdienst-Konto-Bindungen (`sn=`) werden geleert, und OAuth-Token oder API-Schlüssel werden entfernt. Titel und Interpreten bleiben erhalten — das ist eine Musik-App und diese Daten helfen bei der Reproduktion von Wiedergabe-Problemen.
es: Antes de que un evento de diagnóstico llegue al almacenamiento, Choragus elimina la información personal identificable: las rutas del directorio personal se convierten en “~”, las direcciones IP de la LAN en “<lan-ip>”, los identificadores de dispositivos Sonos se enmascaran, los enlaces de cuenta de servicio musical (`sn=`) se vacían, y se eliminan los tokens OAuth o claves de API. Se conservan los títulos de pista y los nombres de artistas — es una app musical y resultan útiles para reproducir problemas de reproducción.
fr: Avant qu’un événement diagnostique n’atteigne le stockage, Choragus retire les informations identifiantes : les chemins du dossier personnel deviennent « ~ », les adresses IP du réseau local deviennent « <lan-ip> », les identifiants des appareils Sonos sont masqués, les liaisons de compte de service musical (`sn=`) sont vidées, et tout jeton OAuth ou clé API est retiré. Les titres des morceaux et les noms d’artistes sont conservés — c’est une app musicale et ils sont utiles pour reproduire les problèmes de lecture.
it: Prima che un evento diagnostico raggiunga la memoria, Choragus elimina le informazioni personali identificative: i percorsi della cartella Inizio diventano “~”, gli indirizzi IP della LAN diventano “<lan-ip>”, gli ID dei dispositivi Sonos vengono mascherati, le associazioni di account dei servizi musicali (`sn=`) vengono svuotate, e tutti i token OAuth o chiavi API vengono rimossi. I titoli dei brani e i nomi degli artisti sono conservati — è un’app musicale e sono utili per riprodurre i problemi di riproduzione.
ja: 診断イベントが保存される前に、Choragusは個人を特定できる情報を除去します: ホームディレクトリパスは「~」に、LANのIPアドレスは「<lan-ip>」に、SonosデバイスのIDはマスク、音楽サービスのアカウント紐付け（`sn=`）は空に、OAuthトークンやAPIキーは削除されます。トラック名とアーティスト名は保持されます — 音楽アプリであり、再生問題の再現に役立つためです。
nb: Før en diagnostikkhendelse når lagringen, fjerner Choragus personlig identifiserende informasjon: hjemmemappebaner blir “~”, LAN-IP-adresser blir “<lan-ip>”, Sonos-enhets-ID-er maskeres, musikktjenesteknyttinger (`sn=`) tømmes, og alle OAuth-tokener eller API-nøkler fjernes. Spornavn og artistnavn beholdes — dette er en musikkapp og de er nyttige for å gjenskape avspillingsproblemer.
nl: Voordat een diagnose-event de opslag bereikt, schoont Choragus persoonlijk identificerende informatie op: thuismappad wordt “~”, LAN-IP-adressen worden “<lan-ip>”, Sonos-apparaat-ID’s worden gemaskeerd, muziekdienst-accountkoppelingen (`sn=`) worden leeggemaakt en alle OAuth-tokens of API-sleutels worden verwijderd. Tracktitels en artiestnamen blijven behouden — dit is een muziek-app en deze zijn nuttig om afspeelproblemen te reproduceren.
pl: Zanim zdarzenie diagnostyczne trafi do magazynu, Choragus usuwa informacje osobiście identyfikujące: ścieżki katalogu domowego zamieniają się w „~”, adresy IP w sieci lokalnej w „<lan-ip>”, identyfikatory urządzeń Sonos są maskowane, powiązania kont usług muzycznych (`sn=`) są wymazywane, a wszelkie tokeny OAuth lub klucze API są usuwane. Tytuły utworów i nazwy artystów są zachowywane — to aplikacja muzyczna i są one przydatne do odtwarzania problemów z odtwarzaniem.
pt: Antes de qualquer evento de diagnóstico chegar ao armazenamento, o Choragus remove informações pessoalmente identificáveis: caminhos da pasta pessoal tornam-se “~”, endereços IP da rede local tornam-se “<lan-ip>”, IDs de dispositivos Sonos são mascarados, vinculações de conta de serviço musical (`sn=`) são esvaziadas, e quaisquer tokens OAuth ou chaves de API são removidos. Os títulos das faixas e os nomes dos artistas são mantidos — esta é uma app de música e são úteis para reproduzir problemas de reprodução.
sv: Innan en diagnostikhändelse når lagringen rensar Choragus bort personligt identifierande information: hemkatalogers sökvägar blir “~”, LAN-IP-adresser blir “<lan-ip>”, Sonos-enhets-ID:n maskeras, musiktjänstkontobindningar (`sn=`) töms, och alla OAuth-token eller API-nycklar tas bort. Spårtitlar och artistnamn behålls — det här är en musikapp och de är användbara för att återskapa uppspelningsproblem.
zh_hans: 在任何诊断事件进入存储之前，Choragus 都会清除个人身份信息：个人文件夹路径变为“~”，局域网 IP 地址变为“<lan-ip>”，Sonos 设备标识符被遮蔽，音乐服务账户绑定（`sn=`）被清空，所有 OAuth 令牌或 API 密钥被移除。曲目名称和艺人名称会保留——这是音乐 app，这些信息对重现播放问题有用。

# helpDiagnosticsRedactionHeading
source: What’s redacted
da: Hvad anonymiseres
de: Was anonymisiert wird
es: Qué se redacta
fr: Ce qui est anonymisé
it: Cosa viene anonimizzato
ja: マスキングされる情報
nb: Hva som anonymiseres
nl: Wat wordt geanonimiseerd
pl: Co jest cenzurowane
pt: O que é redigido
sv: Vad som maskas
zh_hans: 脱敏内容

# helpDiagnosticsReportingBody
source: Reproduce the issue, then in the Diagnostics window select the relevant rows (or leave nothing selected to send all) and click Report on GitHub: a pre-filled issue opens in your browser. Report Privately opens GitHub's security-advisory form with the bundle on the clipboard, for anything sensitive. Save Bundle… and Save Encrypted Log File… write the same to disk instead. Right-click a row → Copy Row, or Copy All, to paste into email, a forum or chat. A free GitHub account is required to submit on GitHub.
da: Genskab problemet, vælg derefter de relevante rækker i Diagnostikvinduet (eller intet for at sende alt) og klik Rapportér på GitHub: et forudfyldt issue åbnes i browseren. Rapportér privat åbner GitHubs sikkerhedsformular med pakken i udklipsholderen, til følsomme ting. Gem pakke… og Gem krypteret logfil… skriver det samme til disk. Højreklik en række → Kopiér række, eller Kopiér alt, for at indsætte i e-mail, forum eller chat. En gratis GitHub-konto kræves for at indsende på GitHub.
de: Reproduziere das Problem, wähle im Diagnosefenster die relevanten Zeilen (oder nichts, um alles zu senden) und klicke Auf GitHub melden: ein vorausgefülltes Issue öffnet sich im Browser. Vertraulich melden öffnet GitHubs Formular für Sicherheitshinweise mit dem Bundle in der Zwischenablage, für Sensibles. Bundle sichern… und Verschlüsselte Logdatei sichern… schreiben dasselbe auf die Festplatte. Rechtsklick auf eine Zeile → Zeile kopieren oder Alles kopieren fügt es in E-Mail, Forum oder Chat ein. Für GitHub ist ein kostenloses Konto nötig.
es: Reproduce el problema, luego en la ventana de Diagnóstico selecciona las filas relevantes (o nada para enviar todo) y pulsa Informar en GitHub: se abre un issue prerrellenado en el navegador. Informar en privado abre el formulario de aviso de seguridad de GitHub con el paquete en el portapapeles, para lo sensible. Guardar paquete… y Guardar registro cifrado… escriben lo mismo en disco. Clic derecho en una fila → Copiar fila, o Copiar todo, para pegar en correo, foro o chat. Se requiere una cuenta gratuita de GitHub para enviar en GitHub.
fr: Reproduisez le problème, puis dans la fenêtre Diagnostic sélectionnez les lignes pertinentes (ou rien pour tout envoyer) et cliquez Signaler sur GitHub : un ticket pré-rempli s'ouvre dans le navigateur. Signaler en privé ouvre le formulaire d'avis de sécurité de GitHub avec le bundle dans le presse-papiers, pour tout élément sensible. Enregistrer le bundle… et Enregistrer le journal chiffré… écrivent la même chose sur disque. Clic droit sur une ligne → Copier la ligne, ou Tout copier, pour coller dans un e-mail, un forum ou un chat. Un compte GitHub gratuit est requis pour soumettre sur GitHub.
it: Riproduci il problema, poi nella finestra Diagnostica seleziona le righe rilevanti (o nulla per inviare tutto) e fai clic su Segnala su GitHub: si apre un issue precompilato nel browser. Segnala in privato apre il modulo di avviso di sicurezza di GitHub con il bundle negli appunti, per cose sensibili. Salva bundle… e Salva log cifrato… scrivono lo stesso su disco. Clic destro su una riga → Copia riga, o Copia tutto, per incollare in email, forum o chat. Serve un account GitHub gratuito per inviare su GitHub.
ja: 問題を再現し、診断ウィンドウで該当行を選択（何も選ばなければ全件）して「GitHub で報告」をクリックすると、記入済みの Issue がブラウザで開きます。「非公開で報告」は GitHub のセキュリティ勧告フォームを開き、バンドルをクリップボードに入れます（機微な内容向け）。「バンドルを保存…」「暗号化ログファイルを保存…」は同じ内容をディスクに書き出します。行を右クリック → 行をコピー、またはすべてコピーで、メール・フォーラム・チャットに貼り付けられます。GitHub への投稿には無料アカウントが必要です。
nb: Gjenskap problemet, velg deretter de relevante radene i Diagnostikk-vinduet (eller ingenting for å sende alt) og klikk Rapporter på GitHub: en forhåndsutfylt sak åpnes i nettleseren. Rapporter privat åpner GitHubs sikkerhetsskjema med pakken på utklippstavlen, for sensitive ting. Lagre pakke… og Lagre kryptert loggfil… skriver det samme til disk. Høyreklikk en rad → Kopier rad, eller Kopier alt, for å lime inn i e-post, forum eller chat. En gratis GitHub-konto kreves for å sende på GitHub.
nl: Reproduceer het probleem, selecteer in het Diagnosevenster de relevante rijen (of niets om alles te sturen) en klik Melden op GitHub: een vooraf ingevuld issue opent in je browser. Privé melden opent GitHubs beveiligingsformulier met de bundel op het klembord, voor gevoelige zaken. Bundel bewaren… en Versleuteld logbestand bewaren… schrijven hetzelfde naar schijf. Rechtsklik een rij → Rij kopiëren, of Alles kopiëren, om in e-mail, een forum of chat te plakken. Voor GitHub is een gratis account nodig.
pl: Odtwórz problem, a następnie w oknie Diagnostyka zaznacz odpowiednie wiersze (lub nic, aby wysłać wszystko) i kliknij Zgłoś na GitHub: w przeglądarce otworzy się wypełnione zgłoszenie. Zgłoś prywatnie otwiera formularz poradnika bezpieczeństwa GitHub z pakietem w schowku, do spraw wrażliwych. Zapisz pakiet… i Zapisz zaszyfrowany plik dziennika… zapisują to samo na dysku. Prawy klik na wierszu → Kopiuj wiersz lub Kopiuj wszystko, aby wkleić do e-maila, forum lub czatu. Do zgłoszenia na GitHub potrzebne jest bezpłatne konto.
pt: Reproduza o problema, depois na janela Diagnóstico selecione as linhas relevantes (ou nada para enviar tudo) e clique Reportar no GitHub: abre-se um issue pré-preenchido no browser. Reportar em privado abre o formulário de aviso de segurança do GitHub com o pacote na área de transferência, para assuntos sensíveis. Guardar pacote… e Guardar registo cifrado… escrevem o mesmo em disco. Clique direito numa linha → Copiar linha, ou Copiar tudo, para colar em e-mail, fórum ou chat. É necessária uma conta GitHub gratuita para submeter no GitHub.
sv: Återskapa problemet, markera sedan i Diagnostikfönstret de relevanta raderna (eller inget för att skicka allt) och klicka Rapportera på GitHub: ett förifyllt ärende öppnas i webbläsaren. Rapportera privat öppnar GitHubs formulär för säkerhetsmeddelanden med paketet i urklipp, för känsliga saker. Spara paket… och Spara krypterad loggfil… skriver samma sak till disk. Högerklicka på en rad → Kopiera rad, eller Kopiera allt, för att klistra in i e-post, forum eller chatt. Ett gratis GitHub-konto krävs för att skicka på GitHub.
zh_hans: 重现问题，然后在诊断窗口中选择相关行（或不选以发送全部），点击在 GitHub 上报告：浏览器会打开预填的 issue。私密报告会打开 GitHub 的安全公告表单并把报告包放入剪贴板，用于敏感内容。保存报告包…和保存加密日志文件…会把同样内容写入磁盘。右键行 → 复制行，或全部复制，可粘贴到邮件、论坛或聊天。提交到 GitHub 需要免费的 GitHub 账户。

# helpDiagnosticsReportingHeading
source: Reporting a bug
da: Rapportere en fejl
de: Einen Fehler melden
es: Informar de un error
fr: Signaler un bug
it: Segnalare un bug
ja: バグを報告する
nb: Rapportere en feil
nl: Een bug melden
pl: Zgłaszanie błędu
pt: Reportar um bug
sv: Rapportera en bugg
zh_hans: 报告问题

# helpDiagnosticsTopic
source: Diagnostics
da: Diagnostik
de: Diagnose
es: Diagnóstico
fr: Diagnostic
it: Diagnostica
ja: 診断
nb: Diagnostikk
nl: Diagnostiek
pl: Diagnostyka
pt: Diagnóstico
sv: Diagnostik
zh_hans: 诊断

# helpEnterFullScreen
source: Enter Full Screen
da: Skift til fuld skærm
de: Vollbildmodus starten
es: Entrar en pantalla completa
fr: Passer en plein écran
it: Entra in modalità a tutto schermo
ja: フルスクリーンにする
nb: Gå i fullskjerm
nl: Volledig scherm
pl: Pełny ekran
pt: Entrar em tela cheia
sv: Öppna i helskärm
zh_hans: 进入全屏

# helpFastScrollBody
source: Long browse lists carry an A–Z index button; pick a letter to jump straight to that part of the list.
da: Lange gennemsynslister har en A–Z-indeksknap; vælg et bogstav for at springe direkte til den del af listen.
de: Lange Listen zum Durchsuchen haben eine A–Z-Indextaste; wähle einen Buchstaben aus, um direkt zu diesem Teil der Liste zu springen.
es: Las listas de navegación largas tienen un botón de índice de la A a la Z; elige una letra para saltar directamente a esa parte de la lista.
fr: Les listes de navigation longues comportent un bouton d’index A–Z ; choisissez une lettre pour accéder directement à cette partie de la liste.
it: I lunghi elenchi di navigazione presentano un pulsante indice A–Z; scegli una lettera per passare direttamente a quella parte dell'elenco.
ja: 長いブラウズリストにはA～Zのインデックスボタンがあります。文字を選択すると、リストのその部分に直接ジャンプします。
nb: Lange lister for å bla gjennom har en A–Z-indeksknapp. Velg en bokstav for å hoppe rett til den delen av listen.
nl: Lange bladerlijsten hebben een A–Z-indexknop; kies een letter om direct naar dat deel van de lijst te springen.
pl: Długie listy przeglądania mają przycisk indeksu A–Z; wybierz literę, aby przejść bezpośrednio do tej części listy.
pt: As listas de navegação longas contêm um botão de índice de A a Z; escolha uma letra para saltar diretamente para essa parte da lista.
sv: Långa bläddringslistor har en A–Z-indexknapp. Välj en bokstav för att hoppa direkt till den delen av listan.
zh_hans: 较长的浏览列表带有 A–Z 索引按钮；选取一个字母可直接跳转到列表的该部分。

# helpFirstLaunch
source: First launch
da: Første start
de: Erster Start
es: Primer inicio
fr: Premier lancement
it: Primo avvio
ja: 初回起動
nb: Første oppstart
nl: Eerste keer starten
pl: Pierwsze uruchomienie
pt: Primeira execução
sv: Första start
zh_hans: 首次启动

# helpGettingStarted
source: Getting Started
da: Kom godt i gang
de: Erste Schritte
es: Primeros pasos
fr: Premiers pas
it: Per iniziare
ja: はじめに
nb: Komme i gang
nl: Aan de slag
pl: Pierwsze kroki
pt: Primeiros passos
sv: Komma igång
zh_hans: 入门

# helpGroupAutomation
source: Shortcuts
da: Genveje
de: Kurzbefehle
es: Atajos
fr: Raccourcis
it: Scorciatoie
ja: ショートカット
nb: Snarveier
nl: Snelkoppelingen
pl: Skróty
pt: Atalhos
sv: Genvägar
zh_hans: 快捷方式

# helpGrouping
source: Grouping
da: Gruppering
de: Gruppierung
es: Agrupación
fr: Groupement
it: Raggruppamento
ja: グループ化
nb: Gruppering
nl: Groeperen
pl: Grupowanie
pt: Agrupamento
sv: Gruppering
zh_hans: 分组

# helpGroupingGesturesBody
source: Double-click a room to open the grouping editor. Drag one room onto another to group them, or drag a room onto the strip below the list to split its group. Rooms on different Sonos systems cannot be grouped together.
da: Dobbeltklik på et rum for at åbne grupperingsredigeringen. Træk et rum over på et andet for at gruppere dem, eller træk et rum ned på striben under listen for at opdele gruppen. Rum på forskellige Sonos-systemer kan ikke grupperes.
de: Doppelklicke auf einen Raum, um den Gruppen-Editor zu öffnen. Ziehe einen Raum auf einen anderen, um sie zu gruppieren, oder ziehe einen Raum auf den Streifen unterhalb der Liste, um seine Gruppe aufzulösen. Räume aus unterschiedlichen Sonos-Systemen können nicht gruppiert werden.
es: Haz doble clic en una habitación para abrir el editor de grupos. Arrastra una habitación sobre otra para agruparlas, o arrastra una habitación hacia la franja debajo de la lista para separar su grupo. Las habitaciones en diferentes sistemas Sonos no se pueden agrupar.
fr: Double-cliquez sur une pièce pour ouvrir l’éditeur de groupe. Faites glisser une pièce sur une autre pour les grouper, ou faites glisser une pièce sur la bande sous la liste pour la retirer de son groupe. Les pièces situées sur des systèmes Sonos différents ne peuvent pas être groupées.
it: Fai doppio clic su una stanza per aprire l'editor dei gruppi. Trascina una stanza su un'altra per raggrupparle, oppure trascina una stanza sulla striscia sotto l'elenco per separarla dal suo gruppo. Le stanze su sistemi Sonos diversi non possono essere raggruppate insieme.
ja: 部屋をダブルクリックすると、グループ化エディタが開きます。部屋を別の部屋にドラッグしてグループ化するか、リストの下の領域に部屋をドラッグしてグループを解除します。異なるSonosシステムにある部屋はグループ化できません。
nb: Dobbeltklikk på et rom for å åpne grupperingsredigereren. Dra et rom over et annet for å gruppere dem, eller dra et rom til feltet under listen for å dele opp gruppen. Rom på forskjellige Sonos-systemer kan ikke grupperes.
nl: Dubbelklik op een kamer om de groepseditor te openen. Sleep de ene kamer naar de andere om ze te groeperen, of sleep een kamer naar de strook onder de lijst om de groep te splitsen. Kamers in verschillende Sonos-systemen kunnen niet worden gegroepeerd.
pl: Kliknij dwukrotnie pokój, aby otworzyć edytor grupowania. Przeciągnij jeden pokój na drugi, aby je zgrupować, lub przeciągnij pokój na pasek pod listą, aby rozdzielić jego grupę. Pokoje w różnych systemach Sonos nie mogą być grupowane.
pt: Faça duplo clique numa divisão para abrir o editor de agrupamento. Arraste uma divisão sobre a outra para as agrupar, ou arraste uma divisão para a faixa por baixo da lista para separar o seu grupo. Divisões em sistemas Sonos diferentes não podem ser agrupadas.
sv: Dubbelklicka på ett rum för att öppna grupperingsredigeraren. Dra ett rum till ett annat för att gruppera dem, eller dra ett rum till raden under listan för att dela upp dess grupp. Rum på olika Sonos-system kan inte grupperas tillsammans.
zh_hans: 双击房间以打开编组编辑器。将一个房间拖到另一个房间上以将它们编组，或者将房间拖到列表下方的条带上以拆分其组。不同 Sonos 系统上的房间不能编组在一起。

# helpGroupingGesturesHeading
source: Grouping from the sidebar
da: Gruppering fra indholdsoversigten
de: Gruppieren über die Seitenleiste
es: Agrupación desde la barra lateral
fr: Groupement depuis la barre latérale
it: Raggruppamento dalla barra laterale
ja: サイドバーからのグループ化
nb: Gruppering fra sidekolonnen
nl: Groeperen vanuit de navigatiekolom
pl: Grupowanie z paska bocznego
pt: Agrupamento a partir da barra lateral
sv: Gruppera från sidofältet
zh_hans: 从边栏编组

# helpGroupingSpeakers
source: Grouping speakers
da: Gruppering af højttalere
de: Lautsprecher gruppieren
es: Agrupar altavoces
fr: Regrouper les enceintes
it: Raggruppare gli altoparlanti
ja: スピーカーのグループ化
nb: Gruppere høyttalere
nl: Luidsprekers groeperen
pl: Grupowanie głośników
pt: Agrupar caixas
sv: Gruppera högtalare
zh_hans: 组合音箱

# helpGroupingSpeakersBody
source: A group has one coordinator and zero or more members. All members play whatever the coordinator plays, in sync.
da: En gruppe har én koordinator og nul eller flere medlemmer. Alle medlemmer afspiller det samme som koordinatoren, synkront.
de: Eine Gruppe hat einen Koordinator und null oder mehr Mitglieder. Alle Mitglieder spielen synchron das wieder, was der Koordinator abspielt.
es: Un grupo tiene un coordinador y cero o más miembros. Todos los miembros reproducen lo mismo que el coordinador, en sincronía.
fr: Un groupe comporte un coordinateur et zéro ou plusieurs membres. Tous les membres lisent de manière synchronisée ce que lit le coordinateur.
it: Un gruppo ha un coordinatore e zero o più membri. Tutti i membri riproducono ciò che riproduce il coordinatore, in sincronia.
ja: グループには1つのコーディネーターと0以上のメンバーがあります。すべてのメンバーはコーディネーターと同期して再生します。
nb: En gruppe har én koordinator og null eller flere medlemmer. Alle medlemmer spiller det samme som koordinatoren, synkronisert.
nl: Een groep heeft één coördinator en nul of meer leden. Alle leden spelen synchroon af wat de coördinator afspeelt.
pl: Grupa ma jednego koordynatora i zero lub więcej członków. Wszyscy członkowie odtwarzają to samo co koordynator, zsynchronizowane.
pt: Um grupo tem um coordenador e zero ou mais membros. Todos os membros reproduzem o que o coordenador reproduz, em sincronia.
sv: En grupp har en koordinator och noll eller fler medlemmar. Alla medlemmar spelar upp det koordinatorn spelar, synkroniserat.
zh_hans: 一个组有一个协调器和零个或多个成员。所有成员与协调器同步播放相同内容。

# helpGroupListening
source: Listening
da: Lytning
de: Hören
es: Escucha
fr: Écoute
it: Ascolto
ja: リスニング
nb: Lytting
nl: Luisteren
pl: Słuchanie
pt: Ouvir
sv: Lyssna
zh_hans: 收听

# helpGroupMusic
source: Music
da: Musik
de: Musik
es: Música
fr: Musique
it: Musica
ja: ミュージック
nb: Musikk
nl: Muziek
pl: Muzyka
pt: Música
sv: Musik
zh_hans: 音乐

# helpHideApp
source: Hide Choragus
da: Skjul Choragus
de: Choragus ausblenden
es: Ocultar Choragus
fr: Masquer Choragus
it: Nascondi Choragus
ja: Choragusを隠す
nb: Skjul Choragus
nl: Choragus verbergen
pl: Ukryj Choragus
pt: Ocultar Choragus
sv: Göm Choragus
zh_hans: 隐藏 Choragus
